<section class="blog section" id="blog">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="section-title">
                    <h2>УНИКАЛЬНЫЕ РАЗРАБОТКИ</h2>
                    <p>Команда имеет портфель научно-технических решений, основанных на кавитационном воздействии на пищевые системы, исследованиях физико-химических показателей пищевых ингредиентов и белков, применением ультразвукового воздействия в технологии мясопродуктов, разработке высококачественных инновационных рецептур и технологий мясных изделий</p>
                </div>
            </div>
        </div>
        <div class="row d-flex justify-content-center">
            {{ $slot }}
        </div>
    </div>
</section>